<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Info générale de l'application
    |--------------------------------------------------------------------------
    |
    */

    'name_user' => 'اسم المستخدم',
    'email' => 'البريد الإلكتروني',
    'add_in' => 'اضيف في',
    'droits' => 'الصلاحيات',
    'tools' => 'التحكم',
    'users' => 'المستخدمون',
    'info_list_users' => 'قائمة مستعملي النظام',
    'details_user' => 'تفاصيل الحساب',
    'desc_details_user' => 'تفاصيل خاصة بالنظام لإنشاء حساب في النظام',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',



];
